oh-my-fish/theme-bobthefish
oh-my-fish/plugin-grc
oh-my-fish/plugin-brew
oh-my-fish/plugin-extract
oh-my-fish/plugin-osx
jethrokuan/fzf
laughedelic/brew-completions
acomagu/fish-async-prompt
evanlucas/fish-kubectl-completions
jorgebucaran/replay.fish
